<!DOCTYPE html>
<html lang="de">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>BEAM-Survey</title>
    <link rel="stylesheet" href="style.css">
    <link rel="icon" type="image/x-icon" href="/images/favicon.ico">
</head>

<body>
<main>
    <p><img src="./images/beam-logo_untertitel.png" alt="Logo BEAM" loading="lazy"></p>
    <div class="justify">
<p class="center"><strong>Informationen zum Datenschutz</strong></p></b>
<p><i>&sect; 1 Erhobene Daten<br /></i>
(1) Es erfolgt bei Angabe der Email-Adresse nur die Erhebung und Verarbeitung dieser, es werden keine weiteren personenbezogenen Daten erhoben oder verarbeitet.<br />
(2) Diese Daten werden auf dem Server von surveyplanet.com und den PCs der an der Umfrage beteiligten Personen gespeichert und k&ouml;nnen nur von ebendiesen, besonders berechtigten Personen eingesehen werden. Wir versichern hiermit, dass die von uns durchgef&uuml;hrte EDV auf der Grundlage geltender Gesetze erfolgt und f&uuml;r das Zustandekommen des Vertragsverh&auml;ltnisses notwendig ist. Dar&uuml;ber hinaus ben&ouml;tigt es f&uuml;r jede weitere Datenerhebung die Zustimmung des Nutzers. Eine automatische L&ouml;schung der Daten erfolgt nach sp&auml;testens 36 Monaten.<br />
(3) Die E-Mail-Adressen werden nur f&uuml;r den jeweiligen Nutzungszweck verwendet, f&uuml;r welchen sie angegeben wurden. Die E-Mail-Adresse aus dem Feld Verlosung wird nur f&uuml;r das Gewinnspiel verwendet und nach Beendigung dessen sofort wieder gel&ouml;scht. Die E-Mail-Adresse aus dem Feld &bdquo;Updates zur Umfrage&ldquo; wird nur f&uuml;r Updates zur Umfrage an sich, wie z.B. Ver&ouml;ffentlichung der Umfrageauswertung oder Ver&ouml;ffentlichung des anonymen Datensatzes verwendet. E-Mail-Adressen aus dem Feld &bdquo;Update zu evtl. Kursentwicklung&ldquo; werden nur verwendet f&uuml;r Updates zu einer eventuell erfolgten Entwicklung eines Kursformates auf Basis der in der Umfrage erhobenen Daten bzw. zur Einladung zu weiteren Umfragen zum selben Thema.<br />
</p>
<p><i>&sect; 2 Einweilligung</i><br />
Die Einwilligung in die Datenverarbeitung geschieht automatisch mit der aktiven Angabe der Email-Adresse in die jeweiligen Formularfelder. Eine gesonderte Abfrag &amp; Best&auml;tigung erfolgt nicht. Der Nutzer best&auml;tigt mit Angabe seiner Email-Adresse die Bedingungen gelesen zu haben und akzeptiert diese.<br />
</p>
<p><i>&sect; 3 Nutzerrechte</i><br />
Der Nutzer hat das Recht, diese Einwilligung jederzeit ohne Angabe einer Begr&uuml;ndung zu widerrufen. Weiterhin k&ouml;nnen erhobene Daten bei Bedarf korrigiert, gel&ouml;scht oder deren Erhebung eingeschr&auml;nkt werden. Auf Anfrage k&ouml;nnen Sie unter der untenstehenden Adresse eine detaillierte Auskunft &uuml;ber den Umfang der von uns vorgenommenen Datenerhebung verlangen. Auch kann eine Daten&uuml;bertragung angefordert werden, sollte der Unterzeichnende eine &Uuml;bertragung seiner Daten an eine dritte Stelle w&uuml;nschen.<br />
</p>
<p><i>&sect; 4 Kontakt</i><br />
Beschwerden, Auskunftsanfragen und andere Anliegen sind an folgende Stelle zu richten:<br />
Philipp Chadid<br />
Illerstr. 8a<br />
87477 Sulzberg<br />
Kontakt: <a href="mailto:info@beam-survey.de">info@beam-survey.de</a>
</p>

<br><br>

<p class="center"><strong>Teilnahmebedingungen Gewinnspiel</strong></p></b>
<p><i>&sect; 1 Veranstalter</i><br />
Veranstalter des Gewinnspiels ist die Gruppe hinter dem BEAM-Survey, vertreten durch Herrn Philipp Chadid.<br />
</p>
<p><i>&sect; 2 Gewinnspiel</i><br />
(1) Der Veranstalter veranstaltet ein Gewinnspiel. Zu diesem Zweck hat er einen oder mehrere Preise bereitgestellt und wird diese nach Ma&szlig;gabe der folgenden Bedingungen an den oder die Gewinner ausgeben.<br />
(2) Die Teilnahme setzt die Beendigung der vorherigen Umfrage voraus.<br />
(3) Das Gewinnspiel kann durch die Veranstalter ohne Angabe von Gr&uuml;nden bis maximal 31.12.2024 verl&auml;ngert werden. Eine Benachrichtigung der TeilnehmerInnen hier&uuml;ber ist nicht erforderlich.<br />
</p>
<p><i>&sect; 3 Teilnahme</i><br />
(1)&nbsp; Der Teilnehmer nimmt an dem Gewinnspiel teil, indem er die Teilnahmebedingungen erf&uuml;llt. Dies ist insbesondere das Ausf&uuml;llen der vorherigen Umfrage sowie die Angabe einer E-Mail-Adresse.<br />
(2)&nbsp; Die Teilnahme an dem Gewinnspiel ist kostenlos.&nbsp; F&uuml;r die Teilnahme m&uuml;ssen keine kostenpflichtigen Dienste in Anspruch genommen werden.<br />
(3) Teilnehmer ist immer nur eine bestimmte nat&uuml;rliche Person, juristische Personen k&ouml;nnen nicht teilnehmen. Eine mehrfache Teilnahme etwa unter Pseudonym oder weiteren E-Mail- Adressen ist ausgeschlossen und f&uuml;hrt zum Ausschluss von dem Gewinnspiel.<br />
(4) Die Voraussetzungen der Teilnahme m&uuml;ssen w&auml;hrend der Dauer des Gewinnspiels erf&uuml;llt und an den Veranstalter auf dem angebotenen Weg (&Uuml;bermittlung der E-Mail-Adresse im Formular &uuml;bermittelt sein. Eine Teilnahme auf anderem Weg als dem f&uuml;r die Teilnahme angebotenen (z.B.&nbsp; andere E-Mail-Adresse des Veranstalters) ist ausgeschlossen und wird nicht ber&uuml;cksichtigt.&nbsp; Vorher oder hinterher abgegebene Teilnahme-Bewerbungen werden nicht ber&uuml;cksichtigt.<br />
(5) Eine Teilnahme durch beschr&auml;nkt gesch&auml;ftsf&auml;hige Minderj&auml;hrige ist erst ab Vollendung des 14. Lebensjahres und nur mit Einwilligung ihrer gesetzlichen Vertreter m&ouml;glich.</p>
</p>
</div>
    <div class="bottom_container">
<p class="center"><a href="./index.html">Startseite</a></p>
<a class="small_gray" href="./impressum.html">Impressum</a></div>
</main>
</body>

</html>